/* Adobe Plugin Plist Files for TIFFFileFormat */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TIFF FormatEN";
CFBundleDisplayName = "TIFF FormatEN";
CFBundleGetInfoHTML = "TIFF FormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "TIFF FormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "TIFF FormatEN version 21.1.0EN";
